{
  "par1_1":"Do you love playing dynamic games? Maybe you love coloring?  Well, you should to play our game!",
  "par2_1":"Time to tube is an exciting and colorful game that will be interesting  both for children and adults!",
  "par3_1":"Coloring picture to level up,and try to get 3 lifes on each level. The goal of the game is to coloring all picture and try to get 3 lifes on each level.",
  "par4_1":"This  fun game that develops logical abilities, memory, attention, imagination and motor skills.",
  "par5_tittle_1":"Features",
  "feature_1": "Very simple program interface that any child can master",
  "feature_2": "Pleasing background music",
  "feature_3": "Wonderful  game design",
  "feature_4": "Addictive gameplay",
  "feature_5": "Visual effects and sound effects are cool",
  "feature_6": "Easy instructions",
  "features": ["sdasd","sadsadsa","sdasdasd"],
  "tittle1": "Video",
  "tittle2": "Screenshots/arts",
  "tittle3": "Who we are",
  "par1_2":"'SeVa games' is a small indie developers team. Our first game is Time to Tube! We hope you like it.",
  "par2_2":"The game has only 9 levels! And now we are working to improve it and plan to release a second version, which will have a lot of different levels, more great graphics, new game modes and more.",
  "par3_2":"If you like this game, please rate it and leave a comment!  We thank you for visiting of our web-site, and will be very grateful for your comments, wishes and desire to cooperate with us! Thank you for your help!",
  "par4_2":"The game was created without any financial support, only at the initiative of the development team.Donations Welcome! If you like our project please support us, we thank you so much! <3",
  "donate_tittle":"Make a donation",
  "donate_text":"Click here",
  "dev_tittle_0":"Developers:",
  "dev_tittle_1":"Art and design:",
  "dev_tittle_2":" Programming:",
  "dev_tittle_3":" Game design and engineering:",
  "dev_tittle_4":"Sound effects and music:",
  "dev_tittle_5":"Used Materials and tools:",
  "dev_tittle_6":" Game Engine:",
  "dev_tittle_7":"Sound effects and music:",
  "dev_name_1":"Vasilisa Chekhonina",
  "dev_name_2":"Sergey Lesnikov",
  "dev_name_3":"Sergey Lesnikov, Vasilisa Chekhonina",
  "dev_name_4":"Sergey Lesnikov",
  "contact_tittle": "Contact",
  "form_titrle_1":"Name",
  "form_titrle_2":"Subject",
  "form_titrle_3":"Message",
  "form_button":"Submit"
}
