{
  "par1_1": "Любите динамичные и яркие игры? Не равнодушны к расраскам? Тогда вам обязательно понравится наша игра!",
  "par2_1": "Time to tube это увлекательная и красочная игра, которая будет интересна как детям так и взрослым. ",
  "par3_1": "Цель игры закрасить картинку с помощью капелек краски, периодически появляющихся из тюбика. Картинка состоит из нескольких частей, которым соответветсвует определенный цвет! Главное не перепутать его!",
  "par4_1": "Эта игра развивает внимательность, усидчивость и концентрацию, а также тренирует мелкую моторику.",
  "par5_tittle_1": "Особенности",
  "feature_1": "простой и понятный интерфейс",
  "feature_2": "приятная фоновая музыка",
  "feature_3": "достойная графика",
  "feature_4": "увлекательный геймплей",
  "feature_5": "никакой посторонней рекламы",
  "feature_6": "развитие ребенка: память, внимание, мелкая моторика",
  "tittle1": "Видео",
  "tittle2": "Скриншоты/рисунки",
  "tittle3": "О нас",
  "par1_2": "Мы - амбициозная команда энтузиастов, насчитывающая аж 2 человека! И результатом наших трудов является игра Time to tube! ",
  "par2_2": "На данный момент в игре реализовано всего 9 уровней! И сейчас мы работаем над ее улучшением и планируем выпустить вторую версию (полную), в которой будет множество разнообразных уровней, улучшение графики, геймплея, а также можно будет выбирать уровень сложности и многое другое.",
  "par3_2": "Если вам понравилась наша игра - пожалуйста, оцените ее и расскажите о ней своим близким и друзьям! Также если у вас есть вопросы или пожелания, пишите нам, будем рады вашим письмам! ",
  "par4_2": "Игра была создана без какой-либо финансовой поддержки исключительно по нашей инициативе, будем очень благодарны за помощь проекту (донат).",
  "donate_tittle": "Поддержите проект",
  "donate_text": "Кликните здесь",
  "dev_tittle_0":"Разработчики:",
  "dev_tittle_1": "Графика и дизайн",
  "dev_tittle_2": "Программирование",
  "dev_tittle_3": "Гейм дизайн и проектирование:",
  "dev_tittle_4": "Звуковые эффекты и музыка:",
  "dev_tittle_5": "Использованные материалы:",
  "dev_tittle_6": "Игровой движок:",
  "dev_tittle_7": "Звуковые эффекты и музыка:",
  "dev_name_1": "Василиса Чехонина",
  "dev_name_2": "Сергей Лесников",
  "dev_name_3": "Сергей Лесников, Василиса Чехонина",
  "dev_name_4": "Сергей Лесников",
  "contact_tittle": "Напишите нам"
}